; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Soft Version: 1.55
; Update: Sept. 17, 2013
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Luk
ButtonRestore=Gendan
ButtonMenu=Menu

[Lang]
NativeLanguage=Dansk

[Translation]
ReadHabit=Venstre-til-højre
LangCode=0406
LanguageName=DAN
DefaultFont=Tahoma
DefaultFontSize=10
DefaultCharset=ANSI_CHARSET
Information=Information
Warning=Advarsel
Error=Fejl
Confirm=Bekræft
CurVer=Version: 

FrmRate.Btnlist.caption=Brugeranmeldelser
FrmRate.Btnreview.caption=Min anmeldelse
FrmRate.Btnfirst.caption=Vær vores første anmelder
FrmRate.Btnsubmit.caption=Send
FrmRate.lblscore.caption=Vurder:
FrmRate.lblscorehint.caption=(Klik på stjernerne for at stemme)
FrmRate.lblnick.caption=Din tilnavn:
FrmRate.lblnickhint.caption=(Valgfri)
FrmRate.lblemail.caption=Din mailadresse:
FrmRate.lblemailhint.caption=(Valgfri)
FrmRate.lblcontent.caption=Indhold:
FrmRate.lblcontenthint.caption=(Valgfri)
FrmRate.lbldesctitle.caption=Beskrivelse af program:
FrmRate.lblratesoft.caption=Anbefalet program
;
; About
;
FrmAbout.caption=Om
FrmAbout.btnok.caption=Ok
FrmAbout.lblver.caption=Version: 
FrmAbout.lblemail.caption=Teknisk hjælp:
FrmAbout.lblhome.caption=Hjemmeside: 
FrmAbout.lblthank.caption=Taksigelser til følgende: 
;
; Popup Menu
;
pmHelp=Hjælp (Online)
pmHome=Hjemmeside
pmforum=Forum
pmContact=Kontakt os
pmCheckMsg=Tjek efter nyheder
pmContact=Kontakt os
pmCheckNew=Søg efter opdateringer
pmLang=Sprog
pmAbout=Om
pmOpenEntry=Åbn i registreringseditor
PmGoogle=Søg (leveres af Google)

;
; Main GUI
; 
FrmMain.lblrate.caption=Vurder

FrmMain.BtnNormal.Caption =Sikker
FrmMain.BtnModify.Caption =Reparer
FrmMain.BtnForce.Caption =Tvungen
FrmMain.BtnRemove.Caption=Fjern posteringer
FrmMain.Btnlikeit.Caption=Synes om det
FrmMain.lblcheckver.Caption=Søg efter opdateringer
FrmMain.lblinfo.caption=Tvangsfjerner dem - selv de genstridige programmer - med lethed.
;
;like it
;
FrmlikeIt.lblTitle.caption=Hvis du synes godt om WPU, så introducer dette værktøj for dine bekendte.
Frmlikeit.lblInfo.caption=Del venligst WPU med din familie, venner, klassekammerater og kolleger via e-mail, blog, Twitter, YouTube, Facebook, osv... Du vil bringe tilfredshed og effektivitet ind i deres liv.
FrmlikeIt.lblRate.caption=Vurder WPU: 
FrmlikeIt.lblfollow.caption=Følg os: 
FrmlikeIt.lblshare.caption=Del WPU: 
FrmlikeIt.btndownload.caption=Find og prøv dem!
FrmlikeIt.imgrate.hint=Giv os en 5-stjernet anmeldelse på CNET
FrmlikeIt.imgmail.hint=Del det med dine venner
FrmlikeIt.imgface1.hint=Del det på Facebook
FrmlikeIt.imgface2.hint=Følg os på Facebook
FrmlikeIt.imgtwitter1.hint=Del det på Twitter
FrmlikeIt.imgtwitter2.hint=Følg os på Twitter
FrmlikeIt.Caption=Synes om WPU
FrmlikeIt.lbldownload.caption=Hent flere gratis programmer fra WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Annuller

;
;frmafterdel
;
Frmafterdel.caption=Registreringsposteringer og filer, forbundet med et program
Frmafterdel.btnremove.caption=Fjern
Frmafterdel.btncancel.caption=Annuller
Frmafterdel.lblinfo.caption=Se venligst resultatet og klik "Fjern" for at færdiggøre denne afinstallation.

[Uninstall]
PublisherUnknown=Ukendt udgiver
VersionUnknown=Ukendt version
Rate=Vurder
ItemName=Navn
Publisher=Udgiver
Size=Størrelse
SetupDate=Installationsdato
Version=Version
Canceled=Afinstallationsprocessen er blevet annulleret.
NoLeftOverItem=Fandt ingen tilbageblevne rester.
Removing=Fjerner:
TotalStat=Fandt %d programmer, som optager %s diskplads.
Calculating=Beregner størrelse...
Files=Fil og Mappe
RegEntries=Posteringer i registret
Items=Elementer

[message]
NoNewVer=Tillykke! Du anvender den seneste version.
NoProgramSelected=Vælg venligst et program først.
IsBusy=Vent venligst, indtil den forrige afinstallation er fuldført.
StartFindLeftover=Analyserer tilknyttede filer, mapper og posteringer i registret...
Collecting=Samler information om installerede programmer...
BeSureUseForce=Vælg kun "Tvungen", når "Sikker" ikke virker. Er du sikker på, du vil fortsætte?
ConfirmRemove=Er du sikker på, du vil fjerne denne postering?
RejectItself=Programmet kan ikke afinstallere sig selv

[SoftRate]
Querying=Forespørger...
Good=Synes om det 
Bad=Synes ikke om det
Safe=Rapport
Ver=Ver:
Ratings=Vurderinger 
SoftNotExist=Kan ikke finde softwaren.
GetSoftInfoError=Manglende software-information 
UploadSoftLogoError=Overførelsesfejl af software-information 
SubmitData=Indsender dine kommentarer om denne software... 
SubmitSoftInfoError=Indsendelsesfejl i forbindelse med netværket. 
SubmitRateSuccess=Indsendelsen var succesfuld.
HaveSubmitRate=Du har vurderet det.
Submitgoodbad=Indsender din information...
me=Mig
NickTooLong=Dit kaldenavn må ikke overstige 20 tegn.
MailTooLong=Din e-mail adresse må ikke overstige 50 tegn.
WrongEmail=Ugyldig email adresse.
ReviewTooLong=Den totale længde  af denne gennemgang bør ikke overstige 300 tegn.
RateHint=Tilmeld dig vores programvurdering og vurder din favoritprogram! 
UnknowName=Ukendt produkt
UnknowVer=Ukendt version
UnknowDesc=Beskrivelse

[Hint]
HintRate=Vurder program
HintClose=Slet element